Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1065_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sajos hakee laitoshuoltajan sijaista
sme: Sajos ohcá lágádusfuolaheaddji sadjásačča

source: Laitoshuoltajan tehtävänä on huolehtia Sajoksen tilojen päivittäisestä siivoamisesta ja lisäksi tarpeen mukaan avustaa siellä järjestettävien kokousten ja tapahtumien käytännön järjestelyissä.
sme: Lágádusfuolaheaddji bargun lea fuolahit Sajosa lanjaid beaivválaš čorgemis ja lassin dárbbu mielde veahkehit doppe lágiduvvon čoahkkimiid ja dáhpáhusaid geavada ordnemiin.

source: Sijaisuus alkaa 1.7.2015 ja kestää 7.8.2015 saakka.
sme: Sadjásašvuohta álgá 1.7.2015 ja bistá 7.8.2015 rádjai.

source: Työn menestyksellistä hoitamista edesauttavat laitoshuoltajan tutkinto tai vastaava ja riittävä kokemus uudenaikaisten julkisten tilojen siivouksesta sekä hyvät vuorovaikutustaidot ja joustava työote.
sme: Barggu ceavzilis dikšuma ovddidit lágádusfuolaheaddji dutkkus dahje vástideaddji dutkkus ja doarvái olu hárjánupmi ođđaáigásaš almmolaš doaibmalanjaid čorgemis ja maiddái buorit gulahallandáiddut ja njuovžilis bargovuohki.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / VI mukaan, peruspalkka 1489,69 euroa / kk, minkä lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / VI mielde, vuođđobálká 1 489,69 euro / mb, man lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvet bargohárjánupmelasáhusat.

source: Hakemukset liitteineen tulee toimittaa ma 22.6.2015 klo 16 mennessä Saamelaiskulttuurikeskus Sajokseen osoitteelle Sajos, 99870 Inari tai sajos (at) samediggi.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit vu 22.6.2015 dmu 16 rádjai Sámekulturguovddáš Sajosii čujuhussii Sajos, 99870 Anár dahje sajos (at) samediggi.

source: Lisätietoja työstä antaa ma. markkinointipäällikkö Johanna Alatorvinen, johanna.
sme: Lassidieđuid barggus addá má. márkanastinhoavda Johanna Alatorvinen, johanna.

source: fi, puh. 010 839 3109.
sme: fi, tel. 010 839 3109.

source: Sajoksen toimintaan voi tutustua osoitteessa www.sajos.fi.
sme: Sajosa doaimmaide sáhttá oahpásmuvvat čujuhusas
